package com.example.videoboxr.model.data

fun getMovies(): List<Movie> {
    return listOf(
        Movie("Камень", "Лучший фильм((=", "12.12.2020", 5),
        Movie("Камень", "Лучший фильм((=", "12.12.2020", 5),
        Movie("Камень", "Лучший фильм((=", "12.12.2020", 5),
        Movie("Камень", "Лучший фильм((=", "12.12.2020", 5),
        Movie("Камень", "Лучший фильм((=", "12.12.2020", 5),
        Movie("Камень", "Лучший фильм((=", "12.12.2020", 5),
        Movie("Камень", "Лучший фильм((=", "12.12.2020", 5),
        Movie("Камень", "Лучший фильм((=", "12.12.2020", 5),
        Movie("Камень", "Лучший фильм((=", "12.12.2020", 5),
        Movie("Камень", "Лучший фильм((=", "12.12.2020", 5)

    )
}

